{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[BOS]": 3,
      "[EOS]": 4,
      "[MASK]": 5,
      "[UNK]": 6,
      "小儿": 7,
      "肥胖": 8,
      "该": 9,
      "如何": 10,
      "治疗": 11,
      "女": 12,
      "宝宝": 13,
      "，": 14,
      "刚": 15,
      "7": 16,
      "岁": 17,
      "这": 18,
      "察觉到": 19,
      "我家": 20,
      "孩子": 21,
      "很多": 22,
      "而且": 23,
      "非常": 24,
      "的": 25,
      "大": 26,
      "平时": 27,
      "都": 28,
      "不": 29,
      "喜欢": 30,
      "吃": 31,
      "去": 32,
      "请问": 33,
      "：": 34,
      "。": 35,
      "出现": 36,
      "情况": 37,
      "家长": 38,
      "要": 39,
      "通过": 40,
      "和": 41,
      "健康": 42,
      "饮食": 43,
      "来": 44,
      "缓解": 45,
      "他": 46,
      "症状": 47,
      "可以": 48,
      "先": 49,
      "让": 50,
      "做": 51,
      "一些": 52,
      "运动": 53,
      "比如": 54,
      "等": 55,
      "并且": 56,
      "上": 57,
      "多": 58,
      "食品": 59,
      "类": 60,
      "食物": 61,
      "这些": 62,
      "是": 63,
      "不要": 64,
      "总是": 65,
      "就": 66,
      "在": 67,
      "期间": 68,
      "如果": 69,
      "就要": 70,
      "及时": 71,
      "医院": 72,
      "医生": 73,
      "指导": 74,
      "下": 75,
      "给": 76,
      "怎样": 77,
      "医治": 78,
      "4": 79,
      "最近": 80,
      "发现": 81,
      "重要": 82,
      "比": 83,
      "能": 84,
      "了": 85,
      "还": 86,
      "特别": 87,
      "一旦": 88,
      "改变": 89,
      "这个": 90,
      "如": 91,
      "像": 92,
      "控制": 93,
      "对": 94,
      "有": 95,
      "建议": 96,
      "带": 97,
      "检查一下": 98,
      "原因": 99,
      "男宝": 100,
      "已经": 101,
      "5": 102,
      "今年": 103,
      "同时": 104,
      "也": 105,
      "一般": 106,
      "当": 107,
      "时候": 108,
      "增加": 109,
      "很": 110,
      "好": 111,
      "效果": 112,
      "这样": 113,
      "高": 114,
      "蔬菜": 115,
      "目前": 116,
      "2": 117,
      "观察": 118,
      "到": 119,
      "好像": 120,
      "一定": 121,
      "生活": 122,
      "中": 123,
      "或者": 124,
      "着": 125,
      "不好": 126,
      "习惯": 127,
      "会": 128,
      "根据": 129,
      "进行": 130,
      "合理": 131,
      "的话": 132,
      "针对": 133,
      "男孩": 134,
      "内": 135,
      "安排": 136,
      "不能": 137,
      "帮助": 138,
      "理应": 139,
      "如何治": 140,
      "才": 141,
      "8": 142,
      "改善": 143,
      "睡": 144,
      "觉得": 145,
      "你": 146,
      "正规": 147,
      "诊治": 148,
      "男": 149,
      "另外": 150,
      "患有": 151,
      "从": 152,
      "开始": 153,
      "容易": 154,
      "得": 155,
      "跟": 156,
      "现在": 157,
      "严重": 158,
      "药物": 159,
      "应当": 160,
      "10": 161,
      "身体": 162,
      "爱": 163,
      "挑食": 164,
      "病情": 165,
      "应": 166,
      "怎样治": 167,
      "对于": 168,
      "3": 169,
      "富含": 170,
      "维生素": 171,
      "水果": 172,
      "小": 173,
      "要是": 174,
      "儿童": 175,
      "9": 176,
      "发觉": 177,
      "与": 178,
      "主要": 179,
      "1": 180,
      "想": 181,
      "明显": 182,
      "那么": 183,
      "方法": 184,
      "没有": 185,
      "您": 186,
      "避免": 187,
      "时": 188,
      "更": 189,
      "快": 190,
      "中耳炎": 191,
      "耳朵": 192,
      "几天": 193,
      "一直": 194,
      "说": 195,
      "早上": 196,
      "耳屎": 197,
      "黄": 198,
      "伴有": 199,
      "头痛": 200,
      "发烧": 201,
      "首先": 202,
      "吃点": 203,
      "局部": 204,
      "可": 205,
      "使用": 206,
      "消炎": 207,
      "类型": 208,
      "耳痛": 209,
      "比较严重": 210,
      "适当": 211,
      "给予": 212,
      "镇痛药": 213,
      "发高烧": 214,
      "请": 215,
      "尽快": 216,
      "救治": 217,
      "存在": 218,
      "耳膜": 219,
      "穿孔": 220,
      "考虑": 221,
      "手术": 222,
      "最后": 223,
      "希望": 224,
      "能够": 225,
      "重视": 226,
      "疾病": 227,
      "尽早": 228,
      "就医": 229,
      "注意": 230,
      "做好": 231,
      "预防": 232,
      "工作": 233,
      "6": 234,
      "较": 235,
      "自己": 236,
      "疼": 237,
      "低烧": 238,
      "抗生素": 239,
      "或是": 240,
      "用药": 241,
      "采取": 242,
      "点": 243,
      "服用": 244,
      "退烧": 245,
      "则": 246,
      "急性": 247,
      "好转": 248,
      "后": 249,
      "提高": 250,
      "免疫力": 251,
      "以": 252,
      "防止": 253,
      "再次": 254,
      "有点": 255,
      "临床": 256,
      "为主": 257,
      "对症": 258,
      "不错": 259,
      "全身": 260,
      "比较": 261,
      "厉害": 262,
      "以上": 263,
      "常用": 264,
      "此外": 265,
      "需要": 266,
      "补充": 267,
      "营养": 268,
      "清淡": 269,
      "还要": 270,
      "休息": 271,
      "一周": 272,
      "没什么": 273,
      "食欲": 274,
      "还是": 275,
      "有效": 276,
      "配合": 277,
      "型": 278,
      "应该": 279,
      "退烧药": 280,
      "但是": 281,
      "怎么样": 282,
      "治": 283,
      "我": 284,
      "黄色": 285,
      "嗓子": 286,
      "舒服": 287,
      "选择": 288,
      "消炎药": 289,
      "炎症": 290,
      "马上": 291,
      "问题": 292,
      "细菌": 293,
      "检查": 294,
      "结果": 295,
      "康复": 296,
      "又": 297,
      "镇痛": 298,
      "高烧": 299,
      "酌情": 300,
      "保暖": 301,
      "着凉": 302,
      "还会": 303,
      "持续": 304,
      "退": 305,
      "务必": 306,
      "作用": 307,
      "患者": 308,
      "除了": 309,
      "保持": 310,
      "以及": 311,
      "足够": 312,
      "具有": 313,
      "反复": 314,
      "发作": 315,
      "外": 316,
      "以免": 317,
      "发炎": 318,
      "尤其": 319,
      "剧烈": 320,
      "用点": 321,
      "加强": 322,
      "疼痛": 323,
      "说话": 324,
      "里": 325,
      "蔬菜水果": 326,
      "部分": 327,
      "可能": 328,
      "口服": 329,
      "天": 330,
      "怎么": 331,
      "每天": 332,
      "便": 333,
      "次": 334,
      "肚子": 335,
      "叙述": 336,
      "是因为": 337,
      "消化不良": 338,
      "引来": 339,
      "益生菌": 340,
      "多喝水": 341,
      "一次": 342,
      "喂": 343,
      "过": 344,
      "辛辣": 345,
      "不同": 346,
      "病因": 347,
      "引发": 348,
      "才能": 349,
      "今天": 350,
      "所": 351,
      "这种": 352,
      "状态": 353,
      "属于": 354,
      "由于": 355,
      "有关": 356,
      "中药": 357,
      "个": 358,
      "月": 359,
      "半": 360,
      "一样": 361,
      "再次出现": 362,
      "常见": 363,
      "来说": 364,
      "就是": 365,
      "没": 366,
      "生长发育": 367,
      "只要": 368,
      "肠道": 369,
      "新生儿": 370,
      "黄疸": 371,
      "感觉": 372,
      "这是": 373,
      "大便": 374,
      "啊": 375,
      "仔细观察": 376,
      "看一看": 377,
      "感染": 378,
      "为": 379,
      "周": 380,
      "左右": 381,
      "胎儿": 382,
      "肺炎": 383,
      "什么": 384,
      "痰": 385,
      "传染": 386,
      "仔细检查": 387,
      "是不是": 388,
      "看": 389,
      "精神": 390,
      "吃奶": 391,
      "正常": 392,
      "担心": 393,
      "再": 394,
      "经常": 395,
      "规律": 396,
      "积极": 397,
      ".": 398,
      "因": 399,
      "抵抗力": 400,
      "而": 401,
      "导致": 402,
      "处理": 403,
      "你好": 404,
      "三个": 405,
      "母乳喂养": 406,
      "因为": 407,
      "或": 408,
      "喝水": 409,
      "少": 410,
      "散": 411,
      "留意": 412,
      "便秘": 413,
      "怎么办": 414,
      "咳嗽": 415,
      "不是": 416,
      "消化": 417,
      "易消化": 418,
      "朋友": 419,
      "们": 420,
      "缺钙": 421,
      "表现": 422,
      "哪些": 423,
      "一个月": 424,
      "现象": 425,
      "致使": 426,
      "佝偻病": 427,
      "实施": 428,
      "协助": 429,
      "补钙": 430,
      "日常": 431,
      "养成": 432,
      "良好": 433,
      "复发": 434,
      "脑瘫": 435,
      "但": 436,
      "进一步": 437,
      "解决": 438,
      "并发症": 439,
      "活动": 440,
      "功能": 441,
      "恢复": 442,
      "必须": 443,
      "人": 444,
      "只有": 445,
      "腹泻": 446,
      "影响": 447,
      "拉肚子": 448,
      "吃饭": 449,
      "知道": 450,
      "不会": 451,
      "？": 452,
      "造成": 453,
      "东西": 454,
      "刺激性": 455,
      "最好": 456,
      "采用": 457,
      "母乳": 458,
      "喂养": 459,
      "牛奶": 460,
      "还有": 461,
      "怎么回事": 462,
      "患儿": 463,
      "无": 464,
      "声音": 465,
      "诊断": 466,
      "发生": 467,
      "扁桃体": 468,
      "嗓子疼": 469,
      "轻微": 470,
      "扁桃体炎": 471,
      "其实": 472,
      "喉咙": 473,
      "突然": 474,
      "痛": 475,
      "、": 476,
      "只是": 477,
      "甚至": 478,
      "因此": 479,
      "一": 480,
      "-": 481,
      "40": 482,
      "摄氏度": 483,
      "红肿": 484,
      "一个": 485,
      "小孩": 486,
      "吞咽": 487,
      "困难": 488,
      "其": 489,
      "哭闹": 490,
      "程度": 491,
      "幼儿": 492,
      "抽搐": 493,
      "且": 494,
      "所以": 495,
      "之一": 496,
      "咽痛": 497,
      "体温": 498,
      "直接": 499,
      "皮肤": 500,
      "通常": 501,
      "支气管": 502,
      "哮喘": 503,
      "引起": 504,
      "一下": 505,
      "小孩子": 506,
      "吧": 507,
      "然后": 508,
      "及": 509,
      "微量元素": 510,
      "尽量": 511,
      "吸收": 512,
      "刺激": 513,
      "丰富": 514,
      "时间": 515,
      "就诊": 516,
      "必要": 517,
      "各种": 518,
      "我们": 519,
      "调理": 520,
      "新鲜": 521,
      "偏食": 522,
      "减少": 523,
      "把": 524,
      "喝": 525,
      "不吃": 526,
      "正确": 527,
      "患": 528,
      "方面": 529,
      "低下": 530,
      "一点": 531,
      "呢": 532,
      "包括": 533,
      "12": 534,
      "哭": 535,
      "老是": 536,
      "贫血": 537,
      "吗": 538,
      "服食": 539,
      "专业": 540,
      "病": 541,
      "吃药": 542,
      "用": 543,
      "先天性": 544,
      "具体": 545,
      "危害": 546,
      "慢慢": 547,
      "反反复复": 548,
      "它": 549,
      "发病": 550,
      "那": 551,
      "早期": 552,
      "低": 553,
      "因素": 554,
      "差": 555,
      "恶心": 556,
      "呕吐": 557,
      "出": 558,
      "逐渐": 559,
      "；": 560,
      "所致": 561,
      "综合征": 562,
      "异常": 563,
      "很大": 564,
      "发育": 565,
      "被": 566,
      "脑": 567,
      "婴儿": 568,
      "以后": 569,
      "之后": 570,
      "为什么": 571,
      "最": 572,
      "睡眠": 573,
      "确诊": 574,
      "年龄": 575,
      "意见": 576,
      "降生": 577,
      "前": 578,
      "综合症": 579,
      "障碍": 580,
      "将": 581,
      "奶": 582,
      "他们": 583,
      "两个": 584,
      "地": 585,
      "使": 586,
      "智力": 587,
      "并": 588,
      "有些": 589,
      "增强": 590,
      "调整": 591,
      "畸形": 592,
      "由": 593,
      "肌肉": 594,
      "癫痫": 595,
      "疗效": 596,
      "过敏": 597,
      "腹部": 598,
      "38": 599,
      "血": 600,
      "一岁": 601,
      "办法": 602,
      "手足": 603,
      "口病": 604,
      "咳": 605,
      "干呕": 606,
      "一种": 607,
      "唐氏": 608,
      "其他": 609,
      "出生": 610,
      "拥有": 611,
      "完全": 612,
      ";": 613,
      "可是": 614,
      "晚上": 615,
      "得到": 616,
      "感冒": 617,
      "流鼻涕": 618,
      "呼吸道": 619,
      "明确": 620,
      "却": 621,
      "药": 622,
      "生理性": 623,
      "胆红素": 624,
      "两天": 625,
      "太": 626,
      "关系": 627,
      "开": 628,
      "疗法": 629,
      "输液": 630,
      "性": 631,
      "度": 632,
      "水": 633,
      "常规": 634,
      "（": 635,
      "）": 636,
      "一天": 637,
      "多少": 638,
      "干扰": 639,
      "病毒": 640,
      "血常规": 641,
      "病毒感染": 642,
      "抗病毒": 643,
      "睡觉": 644,
      "辅食": 645,
      "睡午觉": 646,
      "钙": 647,
      "妈妈": 648,
      "物理": 649,
      "降温": 650,
      "下来": 651,
      "化验": 652,
      "每次": 653,
      "/": 654,
      "～": 655,
      "尿": 656,
      "咨询": 657,
      "小时": 658,
      "眼睛": 659,
      "她": 660,
      "护理": 661,
      "婴幼儿": 662,
      "支气管炎": 663,
      "(": 664,
      ")": 665,
      "超过": 666,
      "20": 667,
      "祝": 668,
      "建议您": 669,
      "长": 670,
      "部位": 671,
      "之前": 672,
      "打": 673,
      "有时": 674,
      "有时候": 675,
      "于": 676,
      "拉": 677,
      "谢谢": 678,
      "期望": 679,
      "早日康复": 680,
      "发热": 681,
      "肠胃": 682,
      "中医": 683,
      "慢性": 684,
      "生长": 685,
      "颗粒": 686,
      "鼻塞": 687,
      "吐": 688,
      "筛查": 689,
      "神经": 690,
      "多月": 691,
      "女儿": 692,
      "排便": 693,
      "以前": 694,
      ":": 695,
      "许多": 696,
      "38.5": 697,
      "退热": 698,
      "体重": 699,
      "出血": 700,
      "“": 701,
      "”": 702,
      "以下": 703,
      "D": 704,
      "症": 705,
      "奶粉": 706,
      "口腔": 707,
      "您好": 708,
      "！": 709,
      "口服液": 710,
      "次数": 711,
      "产生": 712,
      "隐窝": 713,
      "冲洗": 714,
      "注射": 715,
      "应用": 716,
      "长期": 717,
      "曾经": 718,
      "?": 719,
      "癫痫病": 720,
      "n": 721,
      "\n": 722,
      "彻底": 723,
      "知晓": 724,
      "白天": 725,
      "!": 726,
      "缺乏": 727,
      "促进": 728,
      "头孢": 729,
      "克": 730,
      "减压": 731,
      "在乎": 732,
      "吐奶": 733,
      "儿子": 734,
      "年": 735,
      "是否": 736,
      "看看": 737,
      "染色体": 738,
      "疫苗": 739,
      "多动症": 740,
      "分析": 741,
      "问": 742,
      "父母": 743,
      "糖尿病": 744,
      "尿床": 745,
      "描述": 746,
      "祝您健康": 747,
      "添加": 748,
      "想得到": 749,
      "面瘫": 750,
      "卫生习惯": 751,
      "性早熟": 752,
      "肾病": 753,
      "\\": 754,
      "儿": 755,
      "肥": 756,
      "胖": 757,
      "超": 758,
      "重": 759,
      "何": 760,
      "疗": 761,
      "宝": 762,
      "察": 763,
      "觉": 764,
      "家": 765,
      "孩": 766,
      "子": 767,
      "身": 768,
      "肉": 769,
      "食": 770,
      "量": 771,
      "非": 772,
      "常": 773,
      "平": 774,
      "喜": 775,
      "欢": 776,
      "玩": 777,
      "现": 778,
      "情": 779,
      "况": 780,
      "通": 781,
      "运": 782,
      "功": 783,
      "健": 784,
      "康": 785,
      "饮": 786,
      "缓": 787,
      "解": 788,
      "状": 789,
      "些": 790,
      "氧": 791,
      "动": 792,
      "慢": 793,
      "游": 794,
      "瓜": 795,
      "胡": 796,
      "萝": 797,
      "卜": 798,
      "菜": 799,
      "禁": 800,
      "止": 801,
      "油": 802,
      "品": 803,
      "干": 804,
      "果": 805,
      "物": 806,
      "热": 807,
      "脂": 808,
      "肪": 809,
      "总": 810,
      "完": 811,
      "床": 812,
      "期": 813,
      "间": 814,
      "严": 815,
      "医": 816,
      "院": 817,
      "生": 818,
      "指": 819,
      "导": 820,
      "怎": 821,
      "样": 822,
      "近": 823,
      "发": 824,
      "体": 825,
      "别": 826,
      "越": 827,
      "特": 828,
      "旦": 829,
      "改": 830,
      "变": 831,
      "龄": 832,
      "段": 833,
      "苹": 834,
      "猕": 835,
      "猴": 836,
      "桃": 837,
      "蛋": 838,
      "曲": 839,
      "奇": 840,
      "格": 841,
      "控": 842,
      "制": 843,
      "暴": 844,
      "处": 845,
      "建": 846,
      "议": 847,
      "检": 848,
      "查": 849,
      "原": 850,
      "针": 851,
      "已": 852,
      "经": 853,
      "今": 854,
      "乎": 855,
      "同": 856,
      "饭": 857,
      "般": 858,
      "候": 859,
      "增": 860,
      "加": 861,
      "效": 862,
      "冬": 863,
      "西": 864,
      "红": 865,
      "纤": 866,
      "维": 867,
      "蔬": 868,
      "目": 869,
      "观": 870,
      "起": 871,
      "节": 872,
      "叫": 873,
      "意": 874,
      "定": 875,
      "板": 876,
      "活": 877,
      "零": 878,
      "者": 879,
      "习": 880,
      "惯": 881,
      "积": 882,
      "根": 883,
      "据": 884,
      "进": 885,
      "行": 886,
      "合": 887,
      "理": 888,
      "话": 889,
      "明": 890,
      "学": 891,
      "受": 892,
      "范": 893,
      "围": 894,
      "安": 895,
      "排": 896,
      "帮": 897,
      "助": 898,
      "正": 899,
      "利": 900,
      "善": 901,
      "例": 902,
      "豆": 903,
      "条": 904,
      "沙": 905,
      "鸡": 906,
      "规": 907,
      "诊": 908,
      "另": 909,
      "几": 910,
      "面": 911,
      "始": 912,
      "掉": 913,
      "然": 914,
      "容": 915,
      "易": 916,
      "盲": 917,
      "相": 918,
      "信": 919,
      "某": 920,
      "0": 921,
      "方": 922,
      "案": 923,
      "挑": 924,
      "提": 925,
      "示": 926,
      "碰": 927,
      "片": 928,
      "乐": 929,
      "富": 930,
      "含": 931,
      "素": 932,
      "C": 933,
      "童": 934,
      "随": 935,
      "主": 936,
      "显": 937,
      "么": 938,
      "述": 939,
      "法": 940,
      "避": 941,
      "免": 942,
      "阻": 943,
      "力": 944,
      "远": 945,
      "空": 946,
      "气": 947,
      "消": 948,
      "耳": 949,
      "炎": 950,
      "朵": 951,
      "胀": 952,
      "直": 953,
      "痒": 954,
      "早": 955,
      "屎": 956,
      "伴": 957,
      "头": 958,
      "烧": 959,
      "首": 960,
      "局": 961,
      "部": 962,
      "滴": 963,
      "液": 964,
      "适": 965,
      "予": 966,
      "镇": 967,
      "尽": 968,
      "救": 969,
      "存": 970,
      "膜": 971,
      "穿": 972,
      "孔": 973,
      "考": 974,
      "虑": 975,
      "手": 976,
      "术": 977,
      "希": 978,
      "望": 979,
      "够": 980,
      "视": 981,
      "疾": 982,
      "注": 983,
      "关": 984,
      "预": 985,
      "防": 986,
      "保": 987,
      "工": 988,
      "作": 989,
      "自": 990,
      "己": 991,
      "抗": 992,
      "采": 993,
      "取": 994,
      "剂": 995,
      "服": 996,
      "急": 997,
      "转": 998,
      "疫": 999,
      "流": 1000,
      "脓": 1001,
      "临": 1002,
      "错": 1003,
      "除": 1004,
      "全": 1005,
      "厉": 1006,
      "害": 1007,
      "此": 1008,
      "需": 1009,
      "补": 1010,
      "充": 1011,
      "营": 1012,
      "养": 1013,
      "清": 1014,
      "淡": 1015,
      "休": 1016,
      "息": 1017,
      "疲": 1018,
      "劳": 1019,
      "什": 1020,
      "欲": 1021,
      "乏": 1022,
      "配": 1023,
      "告": 1024,
      "诉": 1025,
      "色": 1026,
      "嗓": 1027,
      "舒": 1028,
      "选": 1029,
      "择": 1030,
      "马": 1031,
      "送": 1032,
      "题": 1033,
      "幼": 1034,
      "分": 1035,
      "泌": 1036,
      "细": 1037,
      "菌": 1038,
      "培": 1039,
      "结": 1040,
      "复": 1041,
      "酌": 1042,
      "暖": 1043,
      "凉": 1044,
      "剧": 1045,
      "偶": 1046,
      "尔": 1047,
      "持": 1048,
      "续": 1049,
      "务": 1050,
      "必": 1051,
      "之": 1052,
      "卫": 1053,
      "足": 1054,
      "稠": 1055,
      "偏": 1056,
      "具": 1057,
      "反": 1058,
      "征": 1059,
      "遵": 1060,
      "嘱": 1061,
      "护": 1062,
      "尤": 1063,
      "烈": 1064,
      "苦": 1065,
      "满": 1066,
      "强": 1067,
      "听": 1068,
      "口": 1069,
      "稀": 1070,
      "每": 1071,
      "肚": 1072,
      "噜": 1073,
      "响": 1074,
      "叙": 1075,
      "料": 1076,
      "胃": 1077,
      "肠": 1078,
      "化": 1079,
      "良": 1080,
      "引": 1081,
      "益": 1082,
      "白": 1083,
      "酶": 1084,
      "母": 1085,
      "亲": 1086,
      "辛": 1087,
      "辣": 1088,
      "腻": 1089,
      "冷": 1090,
      "三": 1091,
      "甲": 1092,
      "系": 1093,
      "统": 1094,
      "第": 1095,
      "认": 1096,
      "种": 1097,
      "态": 1098,
      "属": 1099,
      "脾": 1100,
      "虚": 1101,
      "湿": 1102,
      "师": 1103,
      "向": 1104,
      "爸": 1105,
      "绿": 1106,
      "见": 1107,
      "形": 1108,
      "育": 1109,
      "只": 1110,
      "啼": 1111,
      "道": 1112,
      "新": 1113,
      "疸": 1114,
      "精": 1115,
      "神": 1116,
      "感": 1117,
      "仔": 1118,
      "极": 1119,
      "胞": 1120,
      "染": 1121,
      "左": 1122,
      "右": 1123,
      "任": 1124,
      "心": 1125,
      "压": 1126,
      "单": 1127,
      "腹": 1128,
      "胎": 1129,
      "吸": 1130,
      "入": 1131,
      "肺": 1132,
      "象": 1133,
      "呼": 1134,
      "挺": 1135,
      "促": 1136,
      "包": 1137,
      "似": 1138,
      "传": 1139,
      "绝": 1140,
      "担": 1141,
      "换": 1142,
      "布": 1143,
      "拍": 1144,
      "背": 1145,
      "位": 1146,
      "律": 1147,
      "参": 1148,
      "锻": 1149,
      "炼": 1150,
      "调": 1151,
      "抵": 1152,
      "降": 1153,
      "致": 1154,
      "乳": 1155,
      "数": 1156,
      "寒": 1157,
      "蒙": 1158,
      "脱": 1159,
      "石": 1160,
      "留": 1161,
      "秘": 1162,
      "办": 1163,
      "嗽": 1164,
      "闹": 1165,
      "朋": 1166,
      "友": 1167,
      "日": 1168,
      "均": 1169,
      "衡": 1170,
      "缺": 1171,
      "表": 1172,
      "哪": 1173,
      "夜": 1174,
      "烦": 1175,
      "激": 1176,
      "构": 1177,
      "成": 1178,
      "牙": 1179,
      "佝": 1180,
      "偻": 1181,
      "实": 1182,
      "施": 1183,
      "协": 1184,
      "酒": 1185,
      "瘫": 1186,
      "恰": 1187,
      "基": 1188,
      "础": 1189,
      "脊": 1190,
      "损": 1191,
      "伤": 1192,
      "管": 1193,
      "难": 1194,
      "步": 1195,
      "灸": 1196,
      "训": 1197,
      "练": 1198,
      "决": 1199,
      "否": 1200,
      "恢": 1201,
      "程": 1202,
      "须": 1203,
      "牛": 1204,
      "二": 1205,
      "泻": 1206,
      "影": 1207,
      "知": 1208,
      "呀": 1209,
      "识": 1210,
      "造": 1211,
      "东": 1212,
      "刺": 1213,
      "纯": 1214,
      "质": 1215,
      "断": 1216,
      "回": 1217,
      "事": 1218,
      "语": 1219,
      "言": 1220,
      "音": 1221,
      "楚": 1222,
      "限": 1223,
      "抓": 1224,
      "声": 1225,
      "敏": 1226,
      "c": 1227,
      "速": 1228,
      "扁": 1229,
      "轻": 1230,
      "微": 1231,
      "喉": 1232,
      "咙": 1233,
      "突": 1234,
      "战": 1235,
      "肿": 1236,
      "仅": 1237,
      "展": 1238,
      "累": 1239,
      "肾": 1240,
      "甚": 1241,
      "至": 1242,
      "咽": 1243,
      "哑": 1244,
      "摄": 1245,
      "氏": 1246,
      "败": 1247,
      "眼": 1248,
      "吞": 1249,
      "困": 1250,
      "确": 1251,
      "频": 1252,
      "抽": 1253,
      "搐": 1254,
      "整": 1255,
      "延": 1256,
      "两": 1257,
      "科": 1258,
      "恶": 1259,
      "阶": 1260,
      "温": 1261,
      "各": 1262,
      "接": 1263,
      "皮": 1264,
      "肤": 1265,
      "达": 1266,
      "黏": 1267,
      "呈": 1268,
      "支": 1269,
      "哮": 1270,
      "喘": 1271,
      "继": 1272,
      "往": 1273,
      "球": 1274,
      "风": 1275,
      "误": 1276,
      "元": 1277,
      "梨": 1278,
      "金": 1279,
      "橘": 1280,
      "叶": 1281,
      "青": 1282,
      "粥": 1283,
      "煮": 1284,
      "软": 1285,
      "羊": 1286,
      "狗": 1287,
      "海": 1288,
      "鲜": 1289,
      "厌": 1290,
      "坏": 1291,
      "证": 1292,
      "收": 1293,
      "率": 1294,
      "项": 1295,
      "丰": 1296,
      "麻": 1297,
      "烫": 1298,
      "火": 1299,
      "键": 1300,
      "毒": 1301,
      "润": 1302,
      "减": 1303,
      "妈": 1304,
      "熬": 1305,
      "烂": 1306,
      "紧": 1307,
      "修": 1308,
      "忌": 1309,
      "括": 1310,
      "老": 1311,
      "贫": 1312,
      "算": 1313,
      "铁": 1314,
      "试": 1315,
      "专": 1316,
      "业": 1317,
      "详": 1318,
      "测": 1319,
      "危": 1320,
      "机": 1321,
      "连": 1322,
      "畅": 1323,
      "晚": 1324,
      "终": 1325,
      "产": 1326,
      "遗": 1327,
      "呕": 1328,
      "逐": 1329,
      "渐": 1330,
      "抬": 1331,
      "胸": 1332,
      "张": 1333,
      "仍": 1334,
      "坐": 1335,
      "~": 1336,
      "拿": 1337,
      "姿": 1338,
      "势": 1339,
      "双": 1340,
      "腿": 1341,
      "交": 1342,
      "落": 1343,
      "肌": 1344,
      "四": 1345,
      "肢": 1346,
      "硬": 1347,
      "惊": 1348,
      "婴": 1349,
      "综": 1350,
      "障": 1351,
      "碍": 1352,
      "异": 1353,
      "抱": 1354,
      "计": 1355,
      "稳": 1356,
      "迟": 1357,
      "侧": 1358,
      "概": 1359,
      "照": 1360,
      "初": 1361,
      "件": 1362,
      "斜": 1363,
      "立": 1364,
      "深": 1365,
      "眠": 1366,
      "倒": 1367,
      "洗": 1368,
      "泡": 1369,
      "愈": 1370,
      "矫": 1371,
      "骨": 1372,
      "畸": 1373,
      "枢": 1374,
      "智": 1375,
      "厥": 1376,
      "颈": 1377,
      "松": 1378,
      "舌": 1379,
      "静": 1380,
      "翻": 1381,
      "住": 1382,
      "教": 1383,
      "按": 1384,
      "共": 1385,
      "失": 1386,
      "混": 1387,
      "耐": 1388,
      "久": 1389,
      "弱": 1390,
      "称": 1391,
      "嘴": 1392,
      "固": 1393,
      "繁": 1394,
      "走": 1395,
      "路": 1396,
      "脚": 1397,
      "离": 1398,
      "癫": 1399,
      "痫": 1400,
      "获": 1401,
      "贴": 1402,
      "脐": 1403,
      "胶": 1404,
      "孕": 1405,
      "妇": 1406,
      "记": 1407,
      "瘦": 1408,
      "黑": 1409,
      "值": 1410,
      "肝": 1411,
      "脏": 1412,
      "m": 1413,
      "l": 1414,
      "本": 1415,
      "疑": 1416,
      "唐": 1417,
      "即": 1418,
      "五": 1419,
      "拥": 1420,
      "核": 1421,
      "溶": 1422,
      "A": 1423,
      "B": 1424,
      "式": 1425,
      "蓝": 1426,
      "光": 1427,
      "射": 1428,
      "推": 1429,
      "乙": 1430,
      "苗": 1431,
      "M": 1432,
      "升": 1433,
      "辅": 1434,
      "九": 1435,
      "糊": 1436,
      "答": 1437,
      "标": 1438,
      "准": 1439,
      "脸": 1440,
      "稍": 1441,
      "冒": 1442,
      "鼻": 1443,
      "涕": 1444,
      "史": 1445,
      "胆": 1446,
      "代": 1447,
      "谢": 1448,
      "星": 1449,
      "怀": 1450,
      "淋": 1451,
      "巴": 1452,
      "短": 1453,
      "坚": 1454,
      "供": 1455,
      "险": 1456,
      "输": 1457,
      "互": 1458,
      "闭": 1459,
      "门": 1460,
      "未": 1461,
      "喷": 1462,
      "毫": 1463,
      "衣": 1464,
      "盖": 1465,
      "扰": 1466,
      "额": 1467,
      "脉": 1468,
      "歇": 1469,
      "晒": 1470,
      "阳": 1471,
      "八": 1472,
      "汗": 1473,
      "午": 1474,
      "醒": 1475,
      "矮": 1476,
      "鱼": 1477,
      "验": 1478,
      "绪": 1479,
      "浓": 1480,
      "停": 1481,
      "副": 1482,
      "g": 1483,
      "d": 1484,
      "餐": 1485,
      "国": 1486,
      "咨": 1487,
      "询": 1488,
      "冲": 1489,
      "擦": 1490,
      "睛": 1491,
      "买": 1492,
      "膏": 1493,
      "若": 1494,
      "汤": 1495,
      "孢": 1496,
      "燥": 1497,
      "振": 1498,
      "熟": 1499,
      "约": 1500,
      "莫": 1501,
      "紊": 1502,
      "乱": 1503,
      "触": 1504,
      "丸": 1505,
      "暂": 1506,
      "磷": 1507,
      "酸": 1508,
      "T": 1509,
      "摩": 1510,
      "六": 1511,
      "疹": 1512,
      "洁": 1513,
      "涂": 1514,
      "汁": 1515,
      "唇": 1516,
      "紫": 1517,
      "兴": 1518,
      "花": 1519,
      "扩": 1520,
      "灵": 1521,
      "放": 1522,
      "佳": 1523,
      "%": 1524,
      "线": 1525,
      "米": 1526,
      "宜": 1527,
      "室": 1528,
      "钟": 1529,
      "毛": 1530,
      "敷": 1531,
      "粘": 1532,
      "夫": 1533,
      "冰": 1534,
      "糖": 1535,
      "循": 1536,
      "环": 1537,
      "底": 1538,
      "措": 1539,
      "找": 1540,
      "颗": 1541,
      "粒": 1542,
      "塞": 1543,
      "费": 1544,
      "沫": 1545,
      "筛": 1546,
      "痉": 1547,
      "挛": 1548,
      "雾": 1549,
      "泪": 1550,
      "囊": 1551,
      "角": 1552,
      "怕": 1553,
      "甘": 1554,
      "百": 1555,
      "阴": 1556,
      "H": 1557,
      "殊": 1558,
      "盐": 1559,
      "备": 1560,
      "器": 1561,
      "密": 1562,
      "切": 1563,
      "浆": 1564,
      "萎": 1565,
      "缩": 1566,
      "电": 1567,
      "虫": 1568,
      "许": 1569,
      "腺": 1570,
      "顺": 1571,
      "讲": 1572,
      "晕": 1573,
      "集": 1574,
      "苯": 1575,
      "普": 1576,
      "真": 1577,
      "十": 1578,
      "群": 1579,
      "透": 1580,
      "破": 1581,
      "溃": 1582,
      "娃": 1583,
      "粉": 1584,
      "腔": 1585,
      "疱": 1586,
      "公": 1587,
      "氨": 1588,
      "屁": 1589,
      "股": 1590,
      "霉": 1591,
      "七": 1592,
      "联": 1593,
      "裂": 1594,
      "组": 1595,
      "隐": 1596,
      "窝": 1597,
      "诱": 1598,
      "境": 1599,
      "隔": 1600,
      "镜": 1601,
      "网": 1602,
      "阿": 1603,
      "忧": 1604,
      "饱": 1605,
      "区": 1606,
      "肛": 1607,
      "昨": 1608,
      "嗝": 1609,
      "曾": 1610,
      "房": 1611,
      "边": 1612,
      "击": 1613,
      "抑": 1614,
      "贝": 1615,
      "―": 1616,
      "织": 1617,
      "块": 1618,
      "彻": 1619,
      "晓": 1620,
      "瘤": 1621,
      "季": 1622,
      "葡": 1623,
      "萄": 1624,
      "颅": 1625,
      "丙": 1626,
      "号": 1627,
      "思": 1628,
      "图": 1629,
      "洛": 1630,
      "芬": 1631,
      "美": 1632,
      "死": 1633,
      "露": 1634,
      "释": 1635,
      "斑": 1636,
      "香": 1637,
      "膳": 1638,
      "味": 1639,
      "泥": 1640,
      "慌": 1641,
      "草": 1642,
      "林": 1643,
      "求": 1644,
      "班": 1645,
      "移": 1646,
      "父": 1647,
      "锌": 1648,
      "描": 1649,
      "臭": 1650,
      "咋": 1651,
      "析": 1652,
      "咪": 1653,
      "酮": 1654,
      "癜": 1655,
      "斤": 1656,
      "睾": 1657,
      "添": 1658,
      " ": 1659
    },
    "merges": [
      "小 儿",
      "肥 胖",
      "如 何",
      "治 疗",
      "宝 宝",
      "我 家",
      "孩 子",
      "很 多",
      "而 且",
      "非 常",
      "平 时",
      "喜 欢",
      "请 问",
      "出 现",
      "情 况",
      "家 长",
      "通 过",
      "健 康",
      "饮 食",
      "缓 解",
      "症 状",
      "可 以",
      "一 些",
      "运 动",
      "比 如",
      "并 且",
      "食 品",
      "食 物",
      "这 些",
      "不 要",
      "总 是",
      "期 间",
      "如 果",
      "就 要",
      "及 时",
      "医 院",
      "医 生",
      "指 导",
      "怎 样",
      "医 治",
      "最 近",
      "发 现",
      "重 要",
      "特 别",
      "一 旦",
      "改 变",
      "这 个",
      "控 制",
      "建 议",
      "检查 一下",
      "原 因",
      "男 宝",
      "已 经",
      "今 年",
      "同 时",
      "一 般",
      "时 候",
      "增 加",
      "效 果",
      "这 样",
      "蔬 菜",
      "目 前",
      "观 察",
      "好 像",
      "一 定",
      "生 活",
      "或 者",
      "不 好",
      "习 惯",
      "根 据",
      "进 行",
      "合 理",
      "的 话",
      "针 对",
      "男 孩",
      "安 排",
      "不 能",
      "帮 助",
      "理 应",
      "如何 治",
      "改 善",
      "觉 得",
      "正 规",
      "诊 治",
      "另 外",
      "患 有",
      "开 始",
      "容 易",
      "现 在",
      "严 重",
      "药 物",
      "应 当",
      "1 0",
      "身 体",
      "挑 食",
      "病 情",
      "怎样 治",
      "对 于",
      "富 含",
      "水 果",
      "要 是",
      "儿 童",
      "发 觉",
      "主 要",
      "明 显",
      "那 么",
      "方 法",
      "没 有",
      "避 免",
      "耳 朵",
      "几 天",
      "一 直",
      "早 上",
      "耳 屎",
      "伴 有",
      "头 痛",
      "发 烧",
      "首 先",
      "吃 点",
      "局 部",
      "使 用",
      "消 炎",
      "类 型",
      "耳 痛",
      "比较 严重",
      "适 当",
      "给 予",
      "镇痛 药",
      "发 高烧",
      "尽 快",
      "救 治",
      "存 在",
      "耳 膜",
      "穿 孔",
      "考 虑",
      "手 术",
      "最 后",
      "希 望",
      "能 够",
      "重 视",
      "疾 病",
      "尽 早",
      "就 医",
      "注 意",
      "做 好",
      "预 防",
      "工 作",
      "自 己",
      "低 烧",
      "或 是",
      "用 药",
      "采 取",
      "服 用",
      "退 烧",
      "急 性",
      "好 转",
      "提 高",
      "防 止",
      "再 次",
      "有 点",
      "临 床",
      "为 主",
      "对 症",
      "不 错",
      "全 身",
      "比 较",
      "厉 害",
      "以 上",
      "常 用",
      "此 外",
      "需 要",
      "补 充",
      "营 养",
      "清 淡",
      "还 要",
      "休 息",
      "一 周",
      "没 什么",
      "食 欲",
      "还 是",
      "有 效",
      "配 合",
      "应 该",
      "退烧 药",
      "但 是",
      "怎么 样",
      "黄 色",
      "嗓 子",
      "舒 服",
      "选 择",
      "消炎 药",
      "炎 症",
      "马 上",
      "问 题",
      "细 菌",
      "检 查",
      "结 果",
      "康 复",
      "镇 痛",
      "高 烧",
      "酌 情",
      "保 暖",
      "着 凉",
      "还 会",
      "持 续",
      "务 必",
      "作 用",
      "患 者",
      "除 了",
      "保 持",
      "以 及",
      "足 够",
      "具 有",
      "反 复",
      "发 作",
      "以 免",
      "发 炎",
      "尤 其",
      "剧 烈",
      "用 点",
      "加 强",
      "疼 痛",
      "说 话",
      "蔬菜 水果",
      "部 分",
      "可 能",
      "口 服",
      "怎 么",
      "每 天",
      "肚 子",
      "叙 述",
      "是 因为",
      "引 来",
      "多 喝水",
      "一 次",
      "辛 辣",
      "不 同",
      "病 因",
      "引 发",
      "才 能",
      "今 天",
      "这 种",
      "状 态",
      "属 于",
      "由 于",
      "有 关",
      "中 药",
      "一 样",
      "再次 出现",
      "常 见",
      "来 说",
      "就 是",
      "生长 发育",
      "只 要",
      "肠 道",
      "黄 疸",
      "感 觉",
      "这 是",
      "大 便",
      "感 染",
      "左 右",
      "胎 儿",
      "肺 炎",
      "什 么",
      "传 染",
      "是 不是",
      "精 神",
      "吃 奶",
      "正 常",
      "担 心",
      "经 常",
      "规 律",
      "积 极",
      "导 致",
      "处 理",
      "你 好",
      "三 个",
      "母乳 喂养",
      "因 为",
      "喝 水",
      "留 意",
      "便 秘",
      "怎么 办",
      "咳 嗽",
      "不 是",
      "消 化",
      "易 消化",
      "朋 友",
      "缺 钙",
      "表 现",
      "哪 些",
      "一个 月",
      "现 象",
      "致 使",
      "实 施",
      "协 助",
      "补 钙",
      "日 常",
      "养 成",
      "良 好",
      "复 发",
      "脑 瘫",
      "解 决",
      "活 动",
      "功 能",
      "恢 复",
      "必 须",
      "只 有",
      "腹 泻",
      "影 响",
      "拉 肚子",
      "吃 饭",
      "知 道",
      "不 会",
      "造 成",
      "东 西",
      "刺激 性",
      "最 好",
      "采 用",
      "母 乳",
      "喂 养",
      "牛 奶",
      "还 有",
      "患 儿",
      "声 音",
      "诊 断",
      "发 生",
      "嗓子 疼",
      "轻 微",
      "扁桃体 炎",
      "其 实",
      "喉 咙",
      "突 然",
      "只 是",
      "甚 至",
      "因 此",
      "4 0",
      "红 肿",
      "一 个",
      "小 孩",
      "吞 咽",
      "困 难",
      "哭 闹",
      "程 度",
      "幼 儿",
      "抽 搐",
      "所 以",
      "之 一",
      "咽 痛",
      "体 温",
      "直 接",
      "皮 肤",
      "通 常",
      "哮 喘",
      "引 起",
      "一 下",
      "小 孩子",
      "小孩 子",
      "然 后",
      "尽 量",
      "吸 收",
      "刺 激",
      "丰 富",
      "时 间",
      "就 诊",
      "必 要",
      "各 种",
      "我 们",
      "调 理",
      "新 鲜",
      "偏 食",
      "减 少",
      "不 吃",
      "正 确",
      "方 面",
      "低 下",
      "一 点",
      "包 括",
      "1 2",
      "老 是",
      "贫 血",
      "服 食",
      "专 业",
      "吃 药",
      "具 体",
      "危 害",
      "慢 慢",
      "发 病",
      "早 期",
      "因 素",
      "恶 心",
      "呕 吐",
      "逐 渐",
      "所 致",
      "异 常",
      "很 大",
      "发 育",
      "婴 儿",
      "以 后",
      "之 后",
      "为 什么",
      "睡 眠",
      "确 诊",
      "年 龄",
      "意 见",
      "降 生",
      "障 碍",
      "他 们",
      "两 个",
      "智 力",
      "有 些",
      "增 强",
      "调 整",
      "畸 形",
      "肌 肉",
      "癫 痫",
      "疗 效",
      "过 敏",
      "腹 部",
      "3 8",
      "一 岁",
      "办 法",
      "手 足",
      "口 病",
      "干 呕",
      "一 种",
      "唐 氏",
      "其 他",
      "出 生",
      "拥 有",
      "完 全",
      "可 是",
      "晚 上",
      "得 到",
      "感 冒",
      "明 确",
      "两 天",
      "关 系",
      "疗 法",
      "输 液",
      "常 规",
      "一 天",
      "多 少",
      "干 扰",
      "病 毒",
      "血 常规",
      "病毒 感染",
      "抗 病毒",
      "睡 觉",
      "辅 食",
      "妈 妈",
      "物 理",
      "降 温",
      "下 来",
      "化 验",
      "每 次",
      "咨 询",
      "小 时",
      "眼 睛",
      "护 理",
      "婴 幼儿",
      "支气管 炎",
      "超 过",
      "2 0",
      "建议 您",
      "部 位",
      "之 前",
      "有 时",
      "有 时候",
      "有时 候",
      "谢 谢",
      "期 望",
      "发 热",
      "肠 胃",
      "中 医",
      "慢 性",
      "生 长",
      "颗 粒",
      "鼻 塞",
      "筛 查",
      "神 经",
      "多 月",
      "女 儿",
      "排 便",
      "以 前",
      "许 多",
      "退 热",
      "体 重",
      "出 血",
      "以 下",
      "奶 粉",
      "口 腔",
      "您 好",
      "口服 液",
      "次 数",
      "产 生",
      "隐 窝",
      "冲 洗",
      "注 射",
      "应 用",
      "长 期",
      "曾 经",
      "癫痫 病",
      "彻 底",
      "知 晓",
      "白 天",
      "缺 乏",
      "促 进",
      "头 孢",
      "减 压",
      "在 乎",
      "吐 奶",
      "儿 子",
      "是 否",
      "看 看",
      "疫 苗",
      "分 析",
      "父 母",
      "尿 床",
      "描 述",
      "添 加",
      "想 得到",
      "面 瘫",
      "肾 病"
    ]
  }
}